{
    "data": [
        {
            "title": "La historia de su construcción",
            "content": [
                "La construcción del edificio nos lleva a 1860, en donde el padre Fulgencio Bonilla, dueño en ese entonces del terreno, construye, aproximadamente en esa época, un edificio de una sola planta, en calicanto. En su momento el lugar se usaba como residencia del sacerdote y los espacios libres los alquilaba para dormitorios y oficinas. Es así como termina alquilando parte de la residencia a la Familia Pirie, quienes se convertirían en los icónicos dueños del edificio."
            ],
            "gallery": [
                "https://res.cloudinary.com/casa-de-la-ciudad/image/upload/v1646500473/cdciudad/images/history/FOTO5853-min_muwpiy.jpg"
            ]
        },
        {
            "title": "La familia que le da nombre al edificio",
            "content": [
                "La familia Pirie, son canadienses que se embarcan en un viaje para llegar a Chile y en su camino a su destino inicial, el braco en el que viajaban sufre un desperfecto y deben esperar en el puerto de Limón en Costa Rica. Es así que deciden conocer parte del país y visitan Cartago, lugar que los enamora y cambian el destino de su viaje.",
                "La familia estaba compuesta por un doctor y un farmacéutico y es así que ellos crean en la casa de Fulgencio Bonilla la primera botica de Cartago y terminan comprando el inmueble y construyendo el segundo piso del mismo.",
                "La familia y el espacio se terminan convirtiendo en un ícono para la ciudad, generando que al día de hoy el edificio siga llamándose como ellos, Edificio Pirie."
            ],
            "gallery": [
                "https://res.cloudinary.com/casa-de-la-ciudad/image/upload/v1646500476/cdciudad/images/history/IMG-20171126-WA0005-min_woqroo.jpg"
            ]
        },
        {
            "title": "Algo importante iba acá",
            "content": [
                "Falta este ..."
            ],
            "gallery": [
                "https://res.cloudinary.com/casa-de-la-ciudad/image/upload/v1646500474/cdciudad/images/history/Imagen_026-min_ngkzgh.jpg"
            ]
        }
    ]
}